Repository: iJoZZZ/13033-SMS
Catalog: SMS-13033/SMS-13033/*.lproj/Localizable.strings
Languages: el

# Choices-Header
source: Reason of movement
el: Λόγος μετακίνησης

# About-Header
source: About the app
el: Πληροφορίες εφαρμογής

# Info-Header
source: Personal information
el: Εισαγωγή προσωπικών στοιχείων

source: Full Name
el: Ονοματεπώνυμο

source: Address
el: Διεύθυνση

source: Save
el: Αποθήκευση

source: Delete
el: Διαγραφή στοιχείων

# Data-Saved
source: Personal info saved successfully
el: Τα στοιχεία σας αποθηκεύτηκαν επιτυχώς

# Data-Deleted
source: Personal info deleted successfully
el: Τα στοιχεία σας διαγράφηκαν επιτυχώς

# DeleteError
source: Deletion failed
el: Η διαγραφή απέτυχε

# Fill-Info
source: You need to fill your info
el: Πρέπει να εισάγετε τα στοιχεία σας

# Fill-Name
source: You need to fill your full name
el: Δεν έχετε εισάγει ονοματεπώνυμο

# Fill-Address
source: You need to fill your address
el: Δεν έχετε εισάγει διεύθυνση

# Do-Fill-Info
source: Fill info
el: Εισαγωγή στοιχείων

source: Attention
el: Προσοχή

source: Cancel
el: Ακύρωση

# Confirmation
source: Confirm your choice
el: Επιβεβαιώστε την επιλογή σας

source: SMS sent
el: Το μήνυμα εστάλη

# Prompt-Look-Inbox
source: Check your inbox for answer from 13033 service
el: Ελέγξτε στα εισερχόμενα σας για το απαντητικό μήνυμα απ' την υπηρεσία 13033

# SMS-Failed
source: SMS failed to send
el: Η αποστολή απέτυχε

# SMS-Not-Sent
source: Your message was not sent
el: Το μήνυμα δεν εστάλη

# Health
source: Pharmacy or Doctor
el: Φαρμακείο ή Γιατρός

# Supplies
source: Supply store of basic goods (eg. supermarket, minimarket)
el: Κατάστημα προμηθειών αγαθών πρώτης ανάγκης (πχ σούπερ μάρκετ, μίνι μάρκετ)

# Bank
source: Public Service or Bank
el: Δημόσια υπηρεσία ή Τράπεζα

# Help
source: Help people requiring assistance
el: Παροχή βοήθειας σε ανθρώπους που βρίσκονται σε ανάγκη

# School
source: Escort minors to/from school
el: Συνοδεία ανηλίκων μαθητών από/προς το σχολείο

# Transport
source: Transfer spouse or first degree relative to/from workplace
el: Μεταφορά συζύγου ή συγγενούς Α' βαθμού από/προς εργασία

# Church
source: Attend a funeral
el: Μετάβαση σε τελετή κηδείας

# Family
source: Divorced or separated parents contacting their children
el: Επικοινωνία γονέων & τέκνων για διαζευγμένους ή εν διαστάσει γονείς

# Exercise
source: Physical exercise outdoors
el: Σωματική άσκηση

# Pet
source: Pet walking
el: Κίνηση με κατοικίδιο ζώο

source: Warning
el: Προειδοποίηση

# Spouse-Perm
source: For this option you need to have the appropriate document from the employer of your spouse/relative
el: Για την επιλογή αυτή απαιτείται βεβαίωση απ' τον εργοδότη του/της συζύγου/συγγενούς

# Curfew
source: Night curfew between 21:00-5:00
el: Ισχύει απαγόρευση κυκλοφορίας μεταξύ 21:00-5:00

# User-Selected
source: You selected:
el: Επιλέξατε:

# Ignore-Warning
source: Ignore warning and Continue
el: Παράβλεψη και Συνέχεια

# No-SMS-Title
source: Attention
el: Δεν είναι δυνατή η αποστολή SMS

# No-SMS-Body
source: SMS services are not available
el: Εισάγετε ενεργή κάρτα SIM ή ελέγξτε τη σύνδεση δικτύου

# About
source: This app was created to facilitate users during the greek lockdown, making it easier to compose and send an SMS to the 13033 service, which allows them to obtain a movement permit. After sending the SMS the user is advised to check their messages app, where they should receive an SMS reply from the 13033 service. This SMS reply serves as a movement permit which is mandatory and must be shown in case of inspection by the authorities. The personal information of the user (name, address) is only stored locally on the device and is solely used to send the SMS to 13033. The device must have an active SIM card of a Greek mobile service provider. Νon-Greek mobile phone numbers do not support sending an SMS (text message) to 13033. The correlation between <code to send> and <reason of movement> is based on information found at: https://forma.gov.gr/en/ https://covid19.gov.gr/covid_map_level5_lock/ as last seen on 29th of November 2020. Individuals should stay informed and follow up on any changes to applied movement restrictions. This app was created voluntarily, it is free and does not contain any ads. For any questions or feedback, contact: https://sites.google.com/view/13033-sms-app/contact App icons by Icons8: https://icons8.com
el: Η εφαρμογή δημιουργήθηκε για να διευκολύνει τη σύνθεση και αποστολή μηνύματος SMS στην υπηρεσία 13033, για όσους χρησιμοποιούν τη μέθοδο αυτή για να λάβουν άδεια εξόδου κατά τη διάρκεια των μέτρων περιορισμού μετακινήσεων. Μετά από κάθε αποστολή μηνύματος ο χρήστης θα πρέπει να μεταβεί στα εισερχόμενα μηνύματα του, ώστε να επιβεβαιώσει ότι το μήνυμα εστάλη επιτυχώς και ότι έλαβε απάντηση από την υπηρεσία 13033 (SMS επιβεβαίωσης), για να είναι σε θέση να την επιδείξει σε περίπτωση ελέγχου. Τα προσωπικά στοιχεία του χρήστη (ονοματεπώνυμο, διεύθυνση) αποθηκεύονται μόνο τοπικά στη συσκευή του και χρησιμοποιούνται μόνο για την αποστολή του SMS στο 13033. Για τη λειτουργία της εφαρμογής η συσκευή θα πρέπει να έχει ενεργή κάρτα SIM ελληνικού παρόχου κινητής τηλεφωνίας. Η αντιστοιχία κωδικών-λόγων εξόδου έγινε με βάση τα στοιχεία από: https://forma.gov.gr https://covid19.gov.gr/covid_map_level5_lock/ όπως αυτά ίσχυαν μέχρι και τις 29/11/2020. Οι πολίτες θα πρέπει να ενημερώνονται για τυχόν αλλαγές στα ισχύοντα μέτρα απ' τους επίσημους φορείς. Η εφαρμογή δημιουργήθηκε εθελοντικά, διατίθεται δωρεάν και δεν περιέχει διαφημίσεις. Για τυχόν απορίες, προτάσεις ή αναφορά προβλημάτων, επικοινωνήστε: https://sites.google.com/view/13033-sms-app/contact-gr Χρησιμοποιήθηκαν εικονίδια απ' το Icons8: https://icons8.com
